[
    {
        "id": "NT_1",
        "title": "Đập nồi bán sắt đi học",
        "author": "Hồng Thứ Bắc",
        "summary": "Trong giai đoạn huấn luyện chuẩn bị cho một giải đấu nào đó, cánh truyền thông lần lượt đến phỏng vấn chiến sĩ của các trường. Chương trình được phát sóng trực tiếp trên tinh võng nên khán giả có thể thấy được toàn cảnh tất cả mọi người đang ra sức huấn luyện, tăng cường trọng lực, đánh giáp lá cà, đánh gần rồi cả đánh tầm xa… [Không ngờ XX lại dám cài đặt cảm giác đau chân thật tới 100%, thực sự quá đẳng cấp!] [Năng lực cận chiến của YY mạnh ghê, rút đao laser ra rồi thì ai chơi lại được nữa!] [Chiêu quất roi của WW quá đỉnh, trâu bò thật!!!] Sau đó đến lượt Vệ Tam. Chỉ thấy cô khoanh chân ngồi trong sân huấn luyện, đang cắm mặt vào đọc sách. [Cô nàng Vệ Tam kia đang đọc cái gì vậy?] Ống kính kéo gần, ngay lập tức bìa sách trên tay Vệ Tam đã bị toàn bộ cư dân mạng thấy rõ mồn một: [Thanh Phi dạy bạn cách trở thành kỹ sư cơ giáp trong vòng hai mươi mốt ngày]. Khán giả: Vừa nhìn đã biết đây không phải là loại sách mà người đàng hoàng sẽ đọc. Hôm sau, tin nổi bật nhất trên tinh võng là: Trong quá trình huấn luyện, học sinh trường quân đội XX không chịu được áp lực nên tâm lý bất ổn, có ý định chuyển nghề. ",
        "image": "./images/dapnoibansatdiho.png",
        "link": "./The_loai/Ngon_tinh/dapnoibansatdihoc.html"
    },

    {
        "id": "NT_2",
        "title": "Người dấu yêu",
        "author": "Mạn Tây",
        "summary": "Gia tộc kết thông gia, Nghiên Thời Thất và Tần Bách Duật - cậu Tư khiêm tốn nhất của nhà họ Tần kết hôn. Sau khi cưới, cậu Tư khiêm tốn thay đổi tác phong, thỉnh thoảng diễn ân ái. Trợ lý báo cáo: “Cậu Tần, bạn trai cũ của phu nhân mới vừa đăng Weibo muốn nối lại tình xưa, hơn ba trăm nghìn fans đang điên cuồng online!” Ánh mắt người nào đó thật sắc bén, giọng nói rét lạnh: “Cho Weibo của anh ta vào danh sách đen!” Trợ lý lại báo cáo: “Cậu Tần, truyền thông đưa tin thương hiệu trang phục mà phu nhân mặc là hàng giả.” Đầu ngón tay đẹp đẽ của người nào đó cầm điếu thuốc, phun nhẹ hơi khói: “Liên lạc bên thương hiệu, tiến hành buổi họp báo công bố người đại diện toàn cầu duy nhất!” Sau đó trợ lý lại báo cáo: “Cậu Tần, phu nhân… muốn ly hôn!” Người nào đó để tài liệu trong tay xuống, nhìn sang bánh bao nhỏ bản sao bên cạnh, “Mẹ con muốn ly hôn!” Bánh bao nhỏ ú ớ cắn một miếng kem, giọng điệu nũng nịu ngọt ngào: “Ba, mẹ nuôi con cực khổ lắm, ba cấp thật nhiều phí nuôi dưỡng nhé.",
        "image": "./images/nguoidauyeu.jpg",
        "link": "./The_loai/Ngon_tinh/nguoidauyeu.html"
    },

    {
        "id": "NT_3",
        "title": "Trong họa có phúc",
        "author": "Vũ Thiên Tinh",
        "summary": "Văn án: “Nói đi, lí do cô lấy tôi là gì?”.“Hiện tại chỉ có cô và tôi ở đây thôi, hơn nữa căn phòng này được cách âm rất tốt. Căn bản người bên ngoài không thể nghe thấy cuộc nói chuyện của chúng ta.”. “Cô chấp nhận lấy tôi là vì tiền hay vì thương cảm?” Anh vẫn ngồi đó, kiên nhẫn chờ đợi câu trả lời của cô. Nếu lần này, cô vẫn không chịu mở miệng thì anh sẽ cho người quăng cô ta ra ngoài đường, để cô ta biết hậu quả của việc chống đối anh là như thế nào. Tiêu Tuyết Dao thở dài thẳng thắn đáp: “Lí do tôi đồng ý lấy anh không có trong đó, nhưng nếu phải chọn thì có lẽ vế sau đúng hơn đấy.”",
        "image": "./images/Trong Họa Có Phúc.jpeg",
        "link": "./The_loai/Ngon_tinh/tronghoacophuc.html"
    },

    {
        "id": "TL_1",
        "title": "Đắc nhân tâm",
        "author": "Dale Carnegie",
        "summary": "Một tựa đề rất đơn giản “Đời thay đổi khi chúng ta thay đổi” nhưng nó đã khơi dậy được những cảm xúc mới trong lòng độc giả. Chỉ cần chúng ta thay đổi cách nhìn về cuộc sống thì mọi thứ sẽ khác. Cuốn sách này sẽ dạy cho các bạn cách chiến đấu với các giai đoạn khó khăn trong cuộc sống, giúp bạn khám phá ra chính mình. Thái độ sống hình thành nên con người chúng ta, nếu muốn thế giới đối xử tốt với chúng ta không có cách nào khác ngoài sự cố gắng cả. Thế giới này vốn dĩ đã chứa đựng hàng nghìn áp lực, chỉ có những người biết biến áp lực thành niềm vui mới có thể tìm được hạnh phúc trong cuộc sống này.",
        "image": "./images/dacnhantam1.jpg",
        "link": "./The_loai/Tam_ly/dacnhantam.html"
    },

    {
        "id": "TL_2",
        "title": "Tâm lý đám đông",
        "author": "Gustave Le Bon",
        "summary": "“Tâm lý học đám đông” là một trong những cuốn sách tâm lý học kinh điển ngành khoa học tâm lý. Những nghiên cứu cách đây 100 năm vẫn còn giá trị cho đến thời điểm hiện tại. Đám đông luôn bị ảnh hưởng bởi sự dẫn dắt, tác động vô cùng mạnh mẽ đến ý thức và cảm xúc chúng ta. Ngoài ra, tâm lý đám đông không có khả năng suy luận, những hình ảnh, ngôn từ và cả ảo tưởng dễ bị dẫn dắt dễ dàng. Gustave Le Bon giúp chúng ta hiểu được nguyên nhẫn dẫn đến ảnh hưởng của đám đông và cách để các nhà lãnh đạo sử dụng để làm nên sự thành công của mình. ",
        "image": "./images/tamlydamdong.jpeg",
        "link": "./The_loai/Tam_ly/tamlyhocdamdong.html"
    },

    {
        "id": "TL_3",
        "title": "Tư duy nhanh và chậm",
        "author": "Daniel Kahneman",
        "summary": "Những lối tư duy cũ kỹ mà con người hay mắc phải trong cuộc sống hiện nay là suy nghĩ bằng linh cảm và trực giác của mình. Trong một số tình huống mà thi thoảng chúng ta phải đối mặt, cách giải quyết hay làm là tin vào giác quan của mình. Thật sự, đôi khi nó giúp ta thoát khỏi sự nguy hiểm nhưng cũng không vì thế mà nó luôn đúng, quan điểm trên là hoàn toàn không có căn cứ. Ở “Tư duy nhanh và chậm”, tác giả đề cập đến hai hệ thống sẽ ảnh hưởng tới tư duy con người. Hệ thống 1 có cách vận hành đơn giản nhất. Bạn chỉ cần đề xuất suy nghĩ thật nhanh và nó hoàn toàn theo bản năng. Còn hệ thống 2 lại đòi hỏi sự tỉ mỉ và suy nghĩ chậm rãi để tính toán logic hơn.",
        "image": "./images/Tư duy nhanh và chậm.jpg",
        "link": "./The_loai/Tam_ly/tuduynhanhcham.html"
    },

    {
        "id": "TT_1",
        "title": "Đi qua mùa gió thổi",
        "author": "Diệu Hạnh",
        "summary": "Chị bấu chặt vào cánh cửa, nhìn anh. Đôi mắt ngỡ ngàng pha lẫn hạnh phúc - thứ hạnh phúc chỉ có ở những người đã từng chờ đợi nhau hơn hai mươi năm ròng mới hiểu...",
        "image": "./images/Đi qua mùa gió thổi.jpg",
        "link": "./The_loai/Tieu_thuyet/diquamuagiothoi.html"
    },

    {
        "id": "TT_2",
        "title": "Tiếng chim hót trong bụi mận gai",
        "author": "Colleen McCullough-Robinson",
        "summary": "Tác phẩm đưa người đọc vào một hành trình dài qua nhiều thế hệ, nơi mà những xung đột nội tâm, những mâu thuẫn tâm lý của các nhân vật chính được khắc họa một cách tinh tế. Những mối quan hệ phức tạp, đầy đau thương giữa các thành viên trong gia đình Cleary, từ tình yêu đầy trắc trở đến những sự lựa chọn quyết định cuộc đời, đều gắn liền với những khó khăn mà họ phải đối mặt trong bối cảnh xã hội đầy biến động. Tiếng Chim Hót Trong Bụi Mận Gai không chỉ là một câu chuyện tình yêu đầy đau đớn và dằn vặt mà còn là một tác phẩm phản ánh những giá trị nhân văn về sự kiên cường, lòng trung thành và sự lựa chọn trong cuộc đời. Sự hòa quyện giữa những cuộc đấu tranh nội tâm của các nhân vật và vẻ đẹp nguyên sơ của thiên nhiên đã làm nên một tác phẩm kinh điển, có sức lay động mạnh mẽ đối với người đọc mọi thế hệ.",
        "image": "./images/Tiếng Chim Hót Trong Bụi Mận Gai.jpg",
        "link": "./The_loai/Tieu_thuyet/tiengchimhottrongbuimangai.html"
    },
    
    {
        "id": "TT_3",
        "title": "Không gia đình",
        "author": "Hector Malot",
        "summary": "Ông bầu Vitalis là người thầy đầu tiên trong cuộc đời cậu bé, người đã chỉ bảo và giáo dục Remi những đức tính quý giá của một con người. Chính những điều này đã giúp Remi rất nhiều trong cuộc sống sau này.",
        "image": "./images/Không Gia Đình.jpg",
        "link": "./The_loai/Tieu_thuyet/khonggd.html"
    },

    {
        "id": "TN_1",
        "title": "Tắt đèn",
        "author": "Ngô Tất Tố",
        "summary": "Tắt đèn là một trong những cuốn sách nổi tiếng của nhà văn Ngô Tất Tố - nhà văn hàng đầu trong trào lưu văn học hiện thực phê phán ở Việt Nam trước 1945. Cuốn sách “Tắt đèn” lấy bối cảnh những năm Việt Nam bị thực dân Pháp xâm lược, chúng đặt ra những chính sách vô lý. Gia đình chị Dậu một gia đình thuộc hạng \"nghèo nhất trong xã hội” phải tìm mọi cách để nộp tiền sưu: quỳ lạy, van xin, kể cả bán đi đứa con của mình. Cuốn sách cho chúng ta thấy được bức tranh chân thực về xã hội Việt Nam trước 1945, thấy được sự thống khổ của người dân Việt Nam trước ách đô hộ của thực dân pháp. Đồng thời giúp chúng ta thêm trân quý cuộc sống hiện tại, thêm yêu thương người cùng khổ và trân trọng những giá trị mà cha ông đã đấu tranh để giành lấy. Trải qua nhiều năm, cuốn sách vẫn giữ nguyên giá trị và trở thành đề tài nghiên cứu của nhiều công trình khoa học, được nhiều đơn vị trong và ngoài nước xuất bản. Đây có lẽ mà một trong những cuốn sách kinh điển trong văn học Việt Nam mà bất cứ ai cũng nên biết. WakaFM xin trân trọng giới thiệu !",
        "image": "./images/tatden.jpg",
        "link": "./The_loai/Truyen_ngan/tatden.html"
    },


    {
        "id": "TN_2",
        "title": "Xóm gò",
        "author": "Trương Định",
        "summary": "Thằng Lượm nghe xong mừng rỡ, một mạch chạy về tận nhà, vậy là từ nay về sau nó sẽ trở thành ông chủ. Nó sẽ kinh doanh, không còn phải cứ chân lấm tay bùn dưới cánh đồng đầy vất vả. Ước mơ của nó đã sớm trở thành hiện thực. Nó đã thuyết phục được ba má, nếu mua đất giá trên đó cao quá thì chuyển sang kinh doanh. Nó thừa biết, ước mơ này sẽ thành công vì đất ruộng nơi cụm dân cư giá khá cao, ba má sẽ không mua mà dành số tiền tập trung vào việc mua bán.",
        "image": "./images/Xóm Gò.jpg",
        "link": "./The_loai/Truyen_ngan/xomgo.html"
    },

    {
        "id": "TN_3",
        "title": "Tớ bị cậu lừa rồi !",
        "author": "Nguyệt Trác",
        "summary": "Chúng tôi vừa trải qua kì thi cuối học kì I, dường như ai cũng cho phép bản thân được nghỉ xả hơi sau những ngày căng thẳng. Tôi đem cuốn sách suốt mấy ngày liền không dám đụng đến ra đọc. Nhưng tâm trạng lại không tốt lắm vì nghĩ đến những sai sót ngớ ngẩn trong bài thi tiếng Anh vừa rồi. Tôi lại gấp cuốn sách lại, bâng khuâng thả hồn ra ngoài cửa sổ.",
        "image": "./images/Tớ bị cậu lừa rồi!.jpg",
        "link": "./The_loai/Truyen_ngan/tobicauluaroi.html"
    }
]